{
    "menu_history": "История",
    "menu_skip": "Автопропуск",
    "menu_save": "Сохранить",
    "menu_load": "Загрузить",
    "menu_menu": "Выйти",
    "menu_save_description": "Сохранить игру",
    "menu_save_button": "OK",
    "load_save_button": "Загрузить",

    "title": "Один День",

    "menu_verse": "Я хочу...",
    "new_game": "Начать сначала",
    "continue": "Продолжить",
    "support": "Поддержать разработчика",

    "me": "Я",
    "dev": "Разработчик",
    "alexey": "Алексей",
    "megami": "Мегами",
    "aldiyar": "Алдияр",
    
    "ellipsis": "...",
    "dream1": "Пустота.",
    "dream2": "Я чувствовал ее каждой клеткой своего тела.",
    "dream3": "Вязкая и черная, будто смола, она окутала меня с ног до головы, не давая пошевелиться.",
    "dream4": "И в то же время была абсолютно ничем.",
    "dream5": "Может ли человек ощущать *ничто*? Ведь если есть ощущение, значит, должен быть и его источник.",
    "dream6": "Следовательно, *ничего* не существует.",
    "dream7": "Можно вдохнуть и жить дальше.",
    "dream8": "Пустота отступила.",
    "dream9": "Появился новый мир.",

    "dream3v2": "“Что такое тело?”",
    "dream4v2": "Материальный объект, имеющий массу, форму, объём; и отделенный от других тел внешней границей.",
    "dream5v2": "Моё тело имело форму тора.",
    "dream6v2": "Другими словами, я был баранкой.",
    "dream7v2": "И я увидел, что это хорошо.",

    "dream3v3": "Это была пустота второго рода.",
    "dream4v3": "Тепло или излучение.",
    "dream5v3": "Повреждение местности.",
    "dream6v3": "Круги на полях.",
    "dream7v3": "Паралич человека (оцепенение).",
    "dream8v3": "Испуганные животные.",
    "dream9v3": "Помехи в работе двигателей или приеме радиосигналов.",
    "dream10v3": "Эффекты со временем: пробелы в памяти, связанные с...",
    "dream11v3": "“Связанные с чем?”",
    "dream12v3": "Пустота не ответила.",

    "d1s1": "Это была планета земной группы с газообразной атмосферой.",
    "d1s2": "Она неистово вращалась, не обращая на меня никакого внимания.",
    "d1s3": "Я же завис где-то в стратосфере и покорно исполнял долг стороннего наблюдателя.",
    "d1s4": "Этот мир ждала гибель.",
    "d1s5": "Пустота вернулась.",
    "d1s6": "Она медленно пожирала мое поле зрения слева и справа, как пламя пожирает лист бумаги.",
    "d1s7": "Зажатая узкими рамками, планета вращалась все быстрее и быстрее.",
    "d1s8": "Потом она стала маленькой точкой.",
    "d1s9": "Затем – исчезла полностью.",
    "d1s10": "И вновь была пустота.",
    "d1s11": "Но было еще кое-что: нарастающий гул.",
    "d1s12": "Сперва тихий, но теперь невыносимый, как рев дикого зверя.",
    "eyes_opened": "Я открыл глаза.",

    "awakening1": "Обычное осеннее утро. Небо, затянутое облаками. Вечно моросящий дождь. Тускло освещенная комната.",
    "awakening2": "Сладкий сон, жестоко прерванный перфоратором за стенкой.",
    "awakening_thought1": "“Они вешают полки уже сорок два дня подряд. Строят Александрийскую библиотеку в квартире.”",
    "awakening_thought2": "“Ради такого можно и потерпеть.”",
    "awakening3": "Я небрежно оделся и вышел на кухню.",
    "awakening4": "За столиком сидел Алексей и очень внимательно наблюдал за происходящим на экране ноутбука.",
    "awakening5": "Таким сосредоточенным он бывает в двух случаях: либо решая задачи по теоретической физике, либо…",
    "awakening6": "Та самая игра, где пять игроков бегают по трем линиям и ломают башенки. Ничего нового.",
    "d1_dialog1": "Доброе утро!",
    "d1_dialog2": "Доброе…",
    "d1_dialog2_comment": "Он старался не отвлекаться от игры слишком сильно.",
    "d1_dialog3": "Я пойду за шавермой, тебе взять?",
    "d1_dialog4": "Давай, только не острую, пожалуйста.",

    "street1": "Я вышел из квартиры.",
    "street2": "Спустился с шестнадцатого этажа.",
    "street3": "Вдохнул сырой и прохладный запах улицы.",
    "street4": "Громады многоэтажек взяли меня в кольцо.",
    "street5": "Десятки людей проносились мимо, и у каждого была своя жизнь и своя цель.",

    "shawarma1": "Шавермой торговали в соседнем квартале. Причем торговали круглосуточно!",
    "shawarma2": "Будучи гордым представителем “творческой интеллигенции” (это означает удаленную работу в любое время суток без гарантий), я очень ценил возможность сытно поесть в 3 часа ночи.",
    "shawarma3": "Хозяин точки знал меня в лицо, а я, в свою очередь, знал его прейскурант.",
    "shawarma_d1": "Привет, молодой! Тебе как всегда?",
    "shawarma_d1_choice1": "Одну классическую и одну мексиканскую.",
    "shawarma_d1_choice2": "Одну сырную и одну мексиканскую.",
    "shawarma_d1_choice3": "Мне, пожалуйста, две мексиканских.",
    "shawarma_d1_choice1_reaction": "\"Одна классика, одна мексиканская!\" – крикнул Алдияр на кухню.",
    "shawarma_d1_choice2_reaction": "\"Одна сырная, одна мексиканская!\" – крикнул Алдияр на кухню.",
    "shawarma_d1_choice3_reaction": "\"Две мексиканских!\" – крикнул Алдияр на кухню.",
    "shawarma_d1_sad": "А что грустный такой сегодня?",
    "shawarma_d1_sad_response": "Да соседи опять сверлят с утра, сволочи. Сейчас вот перекушу и лягу спать. Авось перестанут.",
    "aldiyar_grins": "Услышав это, Алдияр как-то ехидно ухмыльнулся. Или мне показалось?",
    "shawarma_d1_payment": "С тебя 350. Карту можешь прикладывать. Только держи дольше, терминал плохо работает.",

    "going_back1": "После нескольких минут ожидания я наконец-то получил желанный пакет шавермы.",
    "going_back2": "Прошелся по той же улице.",
    "going_back3": "Протиснулся сквозь ряды многоэтажек.",
    "going_back4": "Добрался до квартиры.",

    "d1_alexey1": "Алексей до сих пор самозабвенно пялился в монитор.",
    "d1_alexey2": "Братишка, я тебе покушать принес!",
    "d1_alexey3": "А?",
    "d1_alexey4_right": "Все, как ты любишь. Без перца.",
    "d1_alexey4_wrong": "Я вспомнил, что должен был купить неострую шаверму.",
    "d1_alexey5": "Спасибо, положи пока на стол.",
    "d1_alexey6": "Но ведь остынет же! Давай сейчас поедим.",
    "d1_alexey7": "Мой взгляд упал на большую красную надпись “Rampage” в середине экрана ноутбука.",
    "d1_alexey8": "Я решил не отвлекать человека от киберспортивных успехов и устроить трапезу в одиночку.",
    "d1_alexey9": "Шаверма была прекрасна.",
    "d1_alexey10": "В меру сочная, в меру прожаренная. Идеальное сочетание лаваша, мяса и овощей.",

    "d1_ending1": "И наступила тишина.",
    "d1_ending2": "Соседи выполнили дневную норму по сверлению отверстий.",
    "d1_ending3": "Сытый и довольный, я наконец смогу выспаться.",

    "d2s1": "Это было бесконечное поле, сотканное из шелковой травы по пояс высотой. Из ниоткуда щебетали райские птицы, а ласковый ветер нашептывал теплые воспоминания.",
    "d2s2": "И была девушка.",
    "d2s3": "Скорее, девочка.",
    "d2s4": "У нее были рыжие ушки и хвостик, как у лисицы.",
    "d2s5": "Она с понимающим видом изучала меня своими хитрыми зелеными глазами.",
    "d2s6": "И эта бесконечно гротескная сцена казалась мне такой понятной и такой очевидной! В голове просто не возникала мысль о том, что в ней вообще могут возникать мысли.",
    "fox1": "Приветик! Я Мегами, богиня твоих снов. Рада тебя видеть!",
    "fox2": "А…",
    "fox3": "Я задумался о том, снятся ли нормальным людям маленькие девочки-лисы.",
    "fox4": "К твоему сведению, мне восемьсот лет. И я здесь для того, чтобы обсудить с тобой одну очень важную тему.",
    "fox5": "О чем речь?",
    "fox6": "Закрой глаза…",
    "fox7": "Так, хорошо…",
    "fox8": "Теперь открой.",
    "fox9": "Окружающий мир перестал быть таким приятным. Трава пожелтела, а ветер хлестал мне по лицу холодом и сыростью.",
    "fox10": "Наступила… осень?",
    "fox11": "Именно. Ты понимаешь, почему это произошло?",
    "fox12": "Передо мной стояло всесильное бессмертное божество, которое, наверное, может менять миры одним щелчком пальцев.",
    "fox13": "Ты захотела, чтобы наступила осень. Вот она и наступила.",
    "fox14": "Глупый. Я же богиня снов, а не времени. Мы и в самом деле ждали осени. Три месяца.",
    "fox15": "Но как? Все произошло в одно мгновение!",
    "fox16": "Мегами сделала такое лицо, будто мое непонимание ее до смерти утомило.",
    "fox17": "Ты существуешь, только пока я думаю о тебе.",
    "fox18": "Я, честно говоря, ничего не понял.",
    "fox19": "А ты?",
    "fox20": "А я тебе снюсь.",
    "fox21": "Она говорила таким невозмутимым тоном, что у меня совсем не осталось вопросов.",
    "fox22": "Кстати, с добрым утром! Ты будешь жить ещё один день, думая обо мне.",
    "fox23": "“Думая обо мне”, – ее слова отразились эхом в моей голове.",

    "awakening2_1": "Я вспомнил свой сон.",
    "awakening2_2": "Девочка-лиса.",
    "awakening2_3": "Существование.",
    "awakening2_4": "Мышление.",
    "awakening2_5": "Итак, материальный мир – это продукт чьего-то сознания. Но кто стоит за всем этим? Кто является творцом?",
    "awakening2_6": "Я существую только в сознании Мегами.",
    "awakening2_7": "Но Мегами – это всего лишь персонаж из моего сна.",
    "awakening2_8": "Выходит… я и есть творец? Я – автор вселенной? Стоит лишь закрыть глаза и все вокруг перестанет существовать?",
    "awakening2_9": "Я быстро оделся и пошел на кухню.",
    "awakening2_10": "За столиком сидел Алексей и очень внимательно наблюдал за происходящим на экране ноутбука.",
    "awakening2_11": "Я тактически выждал несколько секунд и сообщил: ",
    "awakening2_12": "Смотри, сейчас кто-то сделает минус 5.",
    "awakening2_13": "Не может быть.",
    "awakening2_14": "Не нужно понимать игру, чтобы анализировать матчи. Достаточно лишь быть богом.",
    "awakening2_15": "Знаешь, Леша, сегодня я многое понял...",
    "awakening2_16": "Я пытался начать разговор издалека, но получилось как-то не очень.", 
    "awakening2_17": "И что же?",
    "awakening2_18": "Я тебя выдумал.",
    "awakening2_19": "И поэтому я такой урод с депрессивной аурой?",
    "awakening2_20": "Нет, я серьезно. Смотри, сейчас я отвернусь, и ты исчезнешь.",
    "awakening2_21": "Угу, расскажи еще о том, что между Землей и Марсом летает фарфоровый чайник.",
    "awakening2_22": "Короче, если пойдешь за шавермой, то возьми и мне тоже, только не острую.",

    "godlike1": "И каждую жизнь, и каждую цель придумал я.",
    "godlike2": "Эта мысль придавала мне решимости.",

    "shawarma_d2_question": "Что будешь брать на этот раз?",
    "shawarma_d2_sad": "А грустный я от того, что…",
    "shawarma_d2_aldiyar1": "…Соседи опять сверлят. Не беспокойся, скоро перестанут.",
    "shawarma_d2_aldiyar2": "В этот раз Алдияр ухмыльнулся так, чтобы я это заметил.",
    "shawarma_d2_payment": "С тебя 350. Карту можешь прикладывать.",
    "shawarma_d2_terminal": "А еще у вас плохо работает терминал.",
    "shawarma_knowledge1": "Парень... Я вижу, что ты очень много знаешь.",
    "shawarma_knowledge2": "Думаю, нам есть о чем поговорить. Если интересно – приходи сюда еще раз.",
    "shawarma_knowledge3": "Сегодня.",

    "d2_alexey1": "“Интересно, что происходит с точкой продажи шавермы, пока она вне моего сознания?”",
    "d2_alexey2": "Алексей до сих пор самозабвенно пялился в монитор.",
    "d2_alexey3": "Ты сидишь в той же позе, хотя меня не было довольно долго. И знаешь, почему?",
    "d2_alexey4": "Потому что игра очень интересная?",
    "d2_alexey5": "Да нет же, дурень! Пока меня не было, тебя тоже не было, понимаешь?",
    "d2_alexey6": "Как скажешь, брат. Шаверму принес?",
    "d3_alexey7": "Да, положил на стол.",
    
    "d2_ending": "Как и предсказывал Алдияр, адское сверление стихло. Сытый и довольный, я наконец смогу выспаться.",

    "d3s1": "Это была безжизненная арктическая пустыня. Такая белая и такая же бесконечная.",
    "d3s2": "В этом мире отсутствовало понятие направления.",
    "d3s3": "Штормовой ветер вздымал груды снега и мгновенно заметал мои следы.",
    "d3s4": "Мегами!!!",
    "d3s5": "Ответа не последовало.",
    "d3s6": "Минута за минутой, час за часом я шел по бескрайним снегам, пока, наконец, не упал без сил.",
    "d3s7": "“Какой же я бог, если создал пустыню, из которой сам не могу выбраться?”",
    "d3s8": "“Допустим, я сплю. Интересно, что бывает, если умираешь во сне?”",
    "d3s9": "И я умер.",

    "d3s10": "Приветик!",
    "d3s11": "Я открыл глаза. Передо мной вновь был бескрайний зеленый ковер шелковой травы.",
    "d3s12": "Мегами сидела подле меня и все так же изучала мое тело хитрыми глазами.",
    "d3s13": "Что это было, мать твою?",
    "d3s14": "Проверка на осознанность. Ты отличаешь сон от реальности. Ты не боишься смерти. Ты готов.",
    "d3s15": "Готов к чему?",
    "d3s16": "К тому, чтобы стать богом, конечно!",
    "d3s17": "В чертогах твоего разума хватит места для целого мира. Это будет твой и только твой мир. Он будет таким, каким ты хочешь его видеть. И самое главное…",
    "d3s18": "Мегами ехидно улыбнулась.",
    "d3s19": "Самое главное – там буду я!",
    "d3s20": "Честно говоря, это звучало как предложение, от которого нельзя отказаться.",
    "d3s21": "Прими свою судьбу! Ты станешь богом!",
    "d3s211": "И что, Мегами, я отдам взамен?",
    "d3s22": "Все, что есть.",

    "fox_accept": "Принять предложение Мегами",
    "fox_decline": "Отказаться",

    "fox_ending1": "“Как же глупо я сейчас, наверное, выгляжу со стороны.”",
    "fox_ending2": "“Лежу в траве на бесконечном поле.”",
    "fox_ending3": "“И верю в то, что говорит мне девочка-лиса.”",
    "fox_ending4": "“И верю в то, что девочка-лиса вообще существует.”",
    "fox_ending5": "Я сделал глубокий вдох и рассмеялся в голос.",
    "fox_ending6": "...",

    "dev_comment1": "“У каждой истории есть начало и конец...”",
    "dev_comment2": "Слишком пафосно.",
    "dev_comment3": "Я просто хотел сказать, что всё понимаю.",
    "dev_comment4": "И еще сказать спасибо.",
    "dev_comment5": "Потому что это – конец!",
    "dev_comment6": "“Нажмите еще раз, чтобы выйти.”",

    "d3s23": "Меня немного пугала перспектива навеки остаться запертым в собственном сознании. Даже с девочкой-лисичкой.",
    "d3s24": "Тем более, у меня была назначена встреча с Алдияром.",
    "d3s25": "Нет. Я принял решение. Я хочу проснуться.",
    "d3s26": "Ты уверен?",
    "d3s27": "Да. Абсолютно. Верни меня назад.",
    "d3s28": "Очень жаль. Тогда с добрым утром!",
    
    "awakening3_1": "Я зашел слишком далеко. Мне нужна правда. Иронично, что путь к ней лежит через шаверму.",
    "awakening3_2": "В этот раз я решил крикнуть прямо из комнаты:",
    "awakening3_3": "Я за шавермой, тебе взять?",
    "awakening3_4": "Давай, только не острую.",
    "awakening3_5": "Какая разница, делает ли Алексей ремпейдж и какой у него KDA, если он перестает существовать, выходя за границы моего сознания?",
    "awakening3_6": "Я вышел из квартиры. Спустился с шестнадцатого этажа. Вдохнул сырой и прохладный запах улицы. Громады многоэтажек взяли меня в кольцо.",
    "awakening3_7": "Зачем мне вымышленный мир во сне, когда у меня есть этот?",
    "awakening3_8": "Я создатель этой квартиры.",
    "awakening3_9": "Я создатель этого шестнадцатого этажа. И всех этажей ниже.",
    "awakening3_10": "Каждый человек и каждая мысль в голове каждого человека принадлежат лишь мне.",

    "shawarma_d3_1": "Спасибо, что пришел.",
    "shawarma_d3_2": "И что дальше?",
    "shawarma_d3_alexey1": "В общем-то у тебя есть всего два варианта. Вариант первый: ты берешь две мексиканских, возвращаешься домой и забываешь про наши встречи.",
    "shawarma_d3_alexey2": "Вариант второй: ты увидишь истину.",
    "shawarma_d3_3": "Пошли домой.",
    "shawarma_d3_4": "Ко мне?",
    "shawarma_d3_5": "К нам.",
    "shawarma_d3_6": "Мы прошлись по той же улице. Поднялись на шестнадцатый этаж. Подошли к соседней квартире, той, где вечно работали перфоратором.",
    "shawarma_d3_7": "Алдияр достал ключ, вставил в замочную скважину и провернул два раза. Дверь открылась.",
    "shawarma_d3_8": "Иди и смотри.",
    "shawarma_d3_9": "“Квартира” Алдияра представляла собой бесконечный коридор, стены которого были доверху забиты полками. На каждой полке стояло бесконечное множество книг в одинаковом переплете.",
    "shawarma_d3_10": "Я схватил первую попавшуюся и прочел: “АААААААААБ”",
    "shawarma_d3_11": "Потом взял соседнюю книгу. Текст на странице гласил: “АААААААААВ”.",
    "shawarma_d3_12": "Бессмыслица какая-то… Собираешь макулатуру?",
    "shawarma_d3_13": "Алдияр молча прошел около миллиона шагов, затем остановился, пересчитал полки и взял одну из книг.",
    "shawarma_d3_14": "“Преступление и наказание”, Достоевский. Читал когда-нибудь?",
    "shawarma_d3_15": "У меня дома есть точно такая же книга… Что в ней необычного?",
    "shawarma_d3_16": "Алдияр ухмыльнулся и прошел еще семнадцать миллионов шагов.",
    "shawarma_d3_17": "Ого, да это же дневник будущего за 2042 год! С этим надо быть поаккуратнее.",
    "shawarma_d3_18": "Внезапно ко мне пришло понимание.",
    "shawarma_d3_19": "Да это же… Это же как бесконечные обезьяны и печатные машинки… Это вавилонская библиотека! И все это – в соседней квартире…",
    "shawarma_d3_20": "Извини за шум перфоратора по утрам. Сам понимаешь, место на полках конечное, а информация – нет.",
    "shawarma_d3_21": "В этот момент мне в голову пришла очередная гениальная мысль.",
    "shawarma_d3_22": "Алдияр, в твоей библиотеке есть все созданные и не созданные тексты человечества?",
    "shawarma_d3_23": "Именно так.",
    "shawarma_d3_24": "А тут есть описание моей жизни?",
    "shawarma_d3_25": "Алдияр прошел три миллиарда шагов, достал книгу с нижней полки и передал ее мне.",
    "shawarma_d3_26": "Открывай на свой страх и риск.",
    "shawarma_d3_27": "Я открыл книгу на третьей странице. Это было оглавление.",
    "shawarma_d3_28": "Я читал названия глав сверху вниз, одновременно вспоминая события своей жизни. Наконец я дошел до сегодняшнего дня.",
    "shawarma_d3_29": "Глава называлась “Смерть”.",
    "shawarma_d3_30": "Меня охватил ужас.",
    "shawarma_d3_31": "Нарушение принципа причинности. Ничего личного, но таковы правила.",
    "shawarma_d3_32": "И я был стёрт из мира.",
    
    "aldiyar_accept": "Пойти с Алдияром",
    "aldiyar_decline": "Вернуться домой",
    
    "true_ending1": "“Плевал я на вашу истину. Слишком уж много откровений всего за один день.”",
    "true_ending2": "Две мексиканских, пожалуйста. Чек не нужен.",
    "true_ending3": "Я летел мимо людей, машин, многоэтажек. Наконец, добрался до квартиры.",
    "true_ending4": "Алексей больше не смотрел на экран. Зато он смотрел на меня.",
    "true_ending5": "В его взгляде я почувстовал некоторое недопонимание.",
    "true_ending6": "?",
    "true_ending7": "Чувак...",
    "true_ending8": "Он старался говорить максимально спокойно и размеренно.",
    "true_ending9": "Сегодня ты трижды ходил за шавермой.",
    "true_ending10": "И каждый раз покупал мексиканскую. Каждый. Раз.",
    "true_ending11": "Ты сердишься на меня?",
    "true_ending12": "Нет, но я хочу тебе кое-что сказать.",
    "true_ending13": "И что же?",
    "true_ending14": "Спать тебе нужно больше, долбоёб. Вот что."

    
}